{
  "menu": {
    "project": "projecto",
    "targetGroups": "grupos-alvo",
    "activities": "actividades",
    "partners": "parceiros",
    "results": "resultados",
    "contacts": "contactos"
  },
  "slides": {
    "slide1": {
      "title": "Título em Português",
      "description": "Descrição em Português",
      "paragraph1": " é um paradigma de trabalho transformativo que auxilia pessoas que foram liberadas da prisão recentemente para reconstruir suas vidas através de atividades significativas. O programa concentra-se em criar um caminho estruturado que conecta os participantes com empresas potenciais e oferece apoio contínuo durante todo o percurso de reintegração.",
      "paragraph2": "Ao abordar os desafios únicos enfrentados por pessoas anteriormente encarceradas, Unlock visa promover a confiança, estabilidade e sucesso a longo prazo no ambiente de trabalho. Este suporte estruturado não apenas ajuda os participantes a melhorar suas habilidades, mas também cria uma base para um emprego sustentável, beneficiando tanto os indivíduos quanto as empresas que os contratam."
    },
    "slide2": {
      "section1": {
        "paragraph1": "desenvolve uma abordagem inovadora e abrangente para a reintegração no mercado de trabalho, concentrando-se em criar conexões significativas e duradouras entre ex-reclusos e potenciais empregadores. Nossa metodologia baseia-se em anos de pesquisa e experiência prática, reconhecendo que o sucesso da reintegração depende não apenas da colocação profissional, mas também do desenvolvimento de um ambiente de apoio sustentável.",
        "paragraph2": "Nossa metodologia única combina orientação personalizada, desenvolvimento de habilidades práticas e suporte contínuo para garantir uma transição bem-sucedida para o emprego. Através de uma abordagem holística, trabalhamos para desenvolver não apenas competências profissionais, mas também habilidades interpessoais essenciais, resiliência emocional e estratégias de adaptação ao ambiente de trabalho, garantindo assim uma integração mais completa e duradoura."
      },
      "section2": {
        "paragraph1": "implementa um programa estruturado e adaptativo que inclui avaliação detalhada de habilidades, treinamento profissional intensivo e mentoria individualizada contínua. Nossa abordagem é personalizada para cada participante, reconhecendo que cada indivíduo tem um conjunto único de experiências, desafios e potencialidades que precisam ser considerados no processo de reintegração.",
        "paragraph2": "Trabalhamos em estreita colaboração com empresas parceiras para identificar e desenvolver oportunidades de emprego adequadas, fornecendo o suporte necessário para uma integração bem-sucedida. Isto inclui não apenas a preparação dos participantes, mas também o trabalho com as empresas para criar ambientes inclusivos e de apoio, desenvolvendo programas de mentoria interna e estabelecendo redes de suporte que beneficiam tanto os participantes quanto as organizações."
      },
      "section3": {
        "paragraph1": "estabelece parcerias estratégicas robustas com empresas e organizações que compartilham nossa visão de reintegração social através do emprego significativo e sustentável. Estas parcerias são cuidadosamente cultivadas para criar um ecossistema de suporte que vai além da simples colocação profissional, incluindo programas de desenvolvimento contínuo, oportunidades de networking e suporte psicossocial.",
        "paragraph2": "Estas colaborações são fundamentais para criar não apenas oportunidades sustentáveis de emprego, mas também para promover uma mudança positiva e duradoura na sociedade. Através de nossas parcerias, trabalhamos para quebrar estigmas, criar modelos de sucesso replicáveis e desenvolver práticas inovadoras que possam ser adotadas por outras organizações, ampliando assim o impacto de nosso trabalho na comunidade."
      }
    },
    "slide3": {
      "section1": {
        "paragraph1": "foca em indivíduos recentemente libertados do sistema prisional que enfrentam desafios únicos na reintegração ao mercado de trabalho. Nossa abordagem reconhece que cada participante traz consigo um conjunto singular de experiências, habilidades e aspirações que precisam ser cuidadosamente consideradas no processo de reintegração profissional.",
        "paragraph2": "Desenvolvemos programas específicos que consideram as diferentes necessidades de nossos participantes, incluindo aqueles que buscam sua primeira experiência profissional formal, profissionais que precisam se readaptar ao mercado de trabalho atual, e indivíduos que desejam desenvolver novas habilidades em diferentes áreas profissionais."
      },
      "section2": {
        "paragraph1": "atende também a grupos específicos dentro da população ex-carcerária, como jovens adultos, mulheres e indivíduos com necessidades educacionais especiais. Para cada grupo, desenvolvemos abordagens personalizadas que levam em conta suas características particulares e desafios específicos no processo de reintegração.",
        "paragraph2": "Nossa metodologia inclui avaliações individualizadas, planos de desenvolvimento personalizados e suporte contínuo adaptado às necessidades específicas de cada grupo. Trabalhamos para garantir que cada participante receba o apoio necessário para superar barreiras específicas e alcançar seus objetivos profissionais."
      },
      "section3": {
        "paragraph1": "considera também o contexto familiar e social de nossos participantes, reconhecendo que o sucesso da reintegração profissional está intrinsecamente ligado ao suporte familiar e à rede de apoio social. Desenvolvemos programas que incluem o envolvimento das famílias e comunidades no processo de reintegração.",
        "paragraph2": "Oferecemos workshops e sessões de orientação que abordam não apenas as necessidades profissionais, mas também aspectos sociais e emocionais da reintegração. Nosso objetivo é criar um ambiente de apoio abrangente que considere todos os aspectos da vida dos participantes para garantir uma reintegração bem-sucedida e duradoura."
      }
    },
    "slide4": {
      "section1": {
        "paragraph1": "proporciona uma série de atividades estruturadas e interligadas, projetadas para facilitar a reintegração profissional efetiva. Nosso programa começa com uma avaliação abrangente das habilidades, experiências e aspirações de cada participante, seguida por um plano de desenvolvimento personalizado que inclui treinamento técnico, desenvolvimento de habilidades sociais e preparação para o ambiente de trabalho.",
        "paragraph2": "As atividades incluem workshops intensivos de desenvolvimento profissional, sessões de mentoria individual, treinamentos específicos para diferentes setores do mercado de trabalho e programas de certificação profissional. Cada atividade é cuidadosamente planejada para construir progressivamente as competências necessárias para uma reintegração bem-sucedida."
      },
      "section2": {
        "paragraph1": "oferece uma variedade de programas práticos que incluem simulações de ambiente de trabalho, estágios supervisionados e experiências práticas em empresas parceiras. Estas atividades permitem que os participantes apliquem suas habilidades em situações reais, desenvolvam confiança e construam um histórico profissional positivo.",
        "paragraph2": "Além das atividades práticas, oferecemos programas de desenvolvimento pessoal que abordam aspectos como gestão financeira, comunicação efetiva, resolução de conflitos e planejamento de carreira. Estas atividades complementares são essenciais para garantir um desenvolvimento holístico e uma transição suave para o ambiente profissional."
      },
      "section3": {
        "paragraph1": "inclui também atividades de networking e desenvolvimento de conexões profissionais, fundamentais para o sucesso a longo prazo. Organizamos eventos de networking, feiras de emprego e encontros com empregadores potenciais, criando oportunidades para os participantes estabelecerem conexões profissionais valiosas.",
        "paragraph2": "Nossa programação de atividades é continuamente avaliada e atualizada com base no feedback dos participantes e nas mudanças do mercado de trabalho. Mantemos um equilíbrio entre atividades estruturadas e flexíveis, permitindo adaptações às necessidades individuais e às demandas do mercado."
      }
    },
    "slide5": {
      "section1": {
        "paragraph1": "demonstra resultados significativos e mensuráveis em nossa missão de reintegração profissional. Através de nossa abordagem abrangente e personalizada, temos alcançado taxas expressivas de colocação profissional e, mais importante, de retenção no emprego a longo prazo. Nossos dados mostram que uma porcentagem significativa dos participantes mantém emprego estável por mais de um ano.",
        "paragraph2": "Os impactos positivos de nosso programa se estendem além do emprego direto, incluindo melhorias significativas na qualidade de vida, estabilidade financeira e bem-estar geral dos participantes. Realizamos avaliações regulares que demonstram o progresso contínuo em áreas como desenvolvimento de habilidades, autoconfiança e integração social."
      },
      "section2": {
        "paragraph1": "registra também benefícios significativos para as empresas parceiras, que relatam maior diversidade no ambiente de trabalho, enriquecimento da cultura organizacional e desenvolvimento de programas de mentoria mais robustos. Nossos parceiros empresariais frequentemente destacam o alto nível de comprometimento e motivação demonstrado pelos participantes do programa.",
        "paragraph2": "Mantemos um sistema rigoroso de acompanhamento e avaliação que nos permite medir e documentar o impacto de nossas intervenções. Isto inclui indicadores quantitativos como taxas de emprego e retenção, bem como medidas qualitativas de satisfação e desenvolvimento pessoal."
      },
      "section3": {
        "paragraph1": "contribui para mudanças sistêmicas mais amplas na sociedade, incluindo a redução de barreiras ao emprego para ex-reclusos e a promoção de práticas mais inclusivas no mercado de trabalho. Nosso trabalho tem inspirado outras organizações e empresas a adotarem abordagens similares, multiplicando o impacto de nossa iniciativa.",
        "paragraph2": "Os resultados de nosso programa têm sido reconhecidos por organizações nacionais e internacionais, validando nossa abordagem e metodologia. Continuamos a inovar e aprimorar nossos métodos com base em evidências e feedback contínuo, garantindo resultados cada vez mais efetivos e duradouros."
      }
    },
    "slide6": {
      "projectInfo": {
        "title": "Unlocking New Life Opportunities and Career Knowledge",
        "subtitle": "Projeto co-financiado pelo programa Erasmus+ da União Europeia",
        "reference": "Referência do Projeto: 2021-1-PT01-KA220-ADU-000033415"
      },
      "menuTitles": {
        "project": "Projeto",
        "targetGroups": "Grupos-Alvo",
        "activities": "Atividades",
        "partners": "Parceiros",
        "results": "Resultados",
        "contacts": "Contactos"
      },
      "partners": {
        "partner1": {
          "name": "CONSULTIS, LDA",
          "address": "Rua Calouste Gulbenkian, nº52, 5º andar, E7, 4050-144 Porto,Portugal",
          "phone": "+351 220140405",
          "mobile": "+351 933261757",
          "email": "consultis@consultis.pt"
        },
        "partner2": {
          "name": "RUMO, CRL",
          "address": "Rua Miguel Pais, n.º46A - 1ºA, 2830-356 Barreiro, Portugal",
          "phone": "+351 220140405",
          "mobile": "+351 969 147 775",
          "email": "www.rumo.org.pt"
        }
      },
      "euDisclaimer": {
        "text": "O apoio da Comissão Europeia à produção desta publicação não constitui um aval do seu conteúdo, que reflete unicamente o ponto de vista dos autores, e a Comissão não pode ser considerada responsável por eventuais utilizações que possam ser feitas com as informações nela contidas.",
        "fundingInfo": "Co-financiado pelo programa Erasmus+ da União Europeia"
      },
      "additionalInfo": {
        "projectDuration": "Duração do Projeto: 24 meses (2021-2023)",
        "socialMedia": {
          "facebook": "facebook.com/unlockproject",
          "linkedin": "linkedin.com/company/unlock-project",
          "twitter": "twitter.com/unlock_project"
        },
        "copyright": " 2023 UNLOCK Project. Todos os direitos reservados.",
        "privacy": "Política de Privacidade",
        "terms": "Termos e Condições"
      }
    }
    
  },
  "languagePicker": {
    "en": "EN",
    "pt": "PT",
    "nl": "NL"
  }
}
